adns			go			libpng			pcre
awscli			gobject-introspection	librsvg			pinentry
cairo			graphite2		libtasn1		pixman
carthage		grep			libtiff			pkg-config
dehydrated		groovy			libunistring		poppler
delve			gzip			libusb			putty
fftw			harfbuzz		little-cms2		py2cairo
fontconfig		icu4c			maven			pygobject3
freetype		jpeg			mercurial		python
gdbm			jq			nettle			readline
gdk-pixbuf		kubernetes-cli		nmap			redis
gettext			libassuan		node			socat
giflib			libcroco		npth			sqlite
glib			libevent		oniguruma		tmux
gmp			libexif			openjpeg		vim
gnu-sed			libffi			openssl			vips
gnu-tar			libgcrypt		openssl@1.1		wget
gnu-which		libgpg-error		orc
gnupg			libgsf			p11-kit
gnutls			libksba			pango
adns
awscli
cairo
carthage
dehydrated
delve
fftw
fontconfig
freetype
gdbm
gdk-pixbuf
gettext
giflib
glib
gmp
gnu-sed
gnu-tar
gnu-which
gnupg
gnutls
go
gobject-introspection
graphite2
grep
groovy
gzip
harfbuzz
icu4c
jpeg
jq
kubernetes-cli
libassuan
libcroco
libevent
libexif
libffi
libgcrypt
libgpg-error
libgsf
libksba
libpng
librsvg
libtasn1
libtiff
libunistring
libusb
little-cms2
maven
mercurial
mongodb
mysql
nettle
nmap
node
npth
oniguruma
openjpeg
openssl
openssl@1.1
orc
p11-kit
pango
pcre
pinentry
pixman
pkg-config
poppler
postgresql
putty
py2cairo
pygobject3
python
readline
redis
socat
sqlite
tmux
vim
vips
wget
zsh-syntax-highlighting
